<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Agence universitaire de la Francophonie : Organigramme / Directrice</title>
<link href="../css/organigramme/fiche.css" rel="stylesheet" type="text/css" media="all" />
<link href="../css/organigramme/colorbox.css" rel="stylesheet" type="text/css" media="all" />
</head>
<body>
<span style="font-size: 9px; margin-left: 10px"><a href="pdf/nacouzi.pdf"><img src="http://cdn.printfriendly.com/pf-pdf-icon.gif" /> Télécharger en format pdf</a></span>
<div id="fiche-directeur-6">
    		<div class="fiche-photos-2">
            	<p><img src="../images/organigramme/photos/nacouzi-salwa.jpg" width="150" height="149" alt="" /></p>
            	<p class="nom">NACOUZI<br />Salwa</p>
            </div>
            <div class="fiche-desc-2">
            	<h1>Directrice</h1>
            	<p><strong>Apr&egrave;s avoir exerc&eacute; les fonctions de Vice-pr&eacute;sidente de l'universit&eacute; de Poitiers - en charge des Relations Internationales de 2004 &agrave; 2010, Salwa Nacouzi prend ses fonctions de directrice du bureau Moyen-Orient de l'AUF, &agrave; partir du 1er septembre 2010.</strong><br /><br />Am&eacute;ricaniste de formation, dipl&ocirc;m&eacute;e de l'universit&eacute; californienne de Davis et de Paris VII, elle a enseign&eacute; dans diverses universit&eacute;s am&eacute;ricaines telles que : UC, Davis ou LSU, B&acirc;ton-Rouge ainsi que d'autres universit&eacute;s europ&eacute;ennes comme Gallway (Irlande) ou Gratz (Autriche). Salwa Nacouzi a pr&eacute;sid&eacute; le groupe de travail MED Task Force, charg&eacute; des relations entre les Universit&eacute;s du bassin m&eacute;diterran&eacute;en et les Universit&eacute;s europ&eacute;ennes du groupe Co&iuml;mbra. D'autre part, elle a repr&eacute;sent&eacute; l'Universit&eacute; de Poitiers dans divers autres r&eacute;seaux europ&eacute;ens.<br /><br />Auteure de nombreux articles et publications traitant des questions d'immigration, d'identit&eacute; et d'appartenance, Salwa Nacouzi a &eacute;galement organis&eacute; en 2001, l'exposition : "R&eacute;sonnances Cr&eacute;oles", &agrave; partir des archives francophones de Louisiane du Hill Memorial.</p>
  </div>
</div>
</body>
</html>
