<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Agence universitaire de la Francophonie : Organigramme / Recteur</title>
<link href="../css/organigramme/fiche.css" rel="stylesheet" type="text/css" media="all" />
<link href="../css/organigramme/colorbox.css" rel="stylesheet" type="text/css" media="all" />
</head>
<body>
<span style="font-size: 9px; margin-left: 10px"><a href="pdf/diebolt.pdf"><img src="http://cdn.printfriendly.com/pf-pdf-icon.gif" /> Télécharger en format pdf</a></span>
<div id="fiche-vice-recteur-3">
    		<div class="fiche-photos-2">
            	<p><img src="../images/organigramme/photos/mathieu-mireille.jpg" width="150" height="149" alt="" /></p>
            	<p class="nom">Mireille<br />Mathieu</p>
            </div>
            <div class="fiche-desc-2">
            	<h1>Vice-rectrice</h1>
            	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La professeure Mireille Mathieu &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;occupe depuis le 1er juin 2010 les &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;fonctions de vice-rectrice &agrave; la vie<br />&nbsp;&nbsp;&nbsp;associative et au d&eacute;veloppement.<br />&nbsp;Psychologue de renomm&eacute;e internationale, Mireille Mathieu a atteint la reconnaissance en tant que professeure, chercheure et administratrice de l&rsquo;Universit&eacute; de Montr&eacute;al. Apr&egrave;s des &eacute;tudes post doctorales &agrave; l&rsquo;Universit&eacute; de Lille, elle a amorc&eacute; une carri&egrave;re de professeure-chercheure au D&eacute;partement de psychologie de l&rsquo;Universit&eacute; de Montr&eacute;al en 1970. Premi&egrave;re femme &agrave; occuper le poste de directrice de ce d&eacute;partement de 1983 &agrave; 1987, elle a &eacute;t&eacute; par la suite vice-doyenne puis doyenne de la Facult&eacute; des arts et des sciences de 1987 &agrave; 2001. Mme Mathieu a &eacute;galement occup&eacute; le poste de pr&eacute;sidente-directrice g&eacute;n&eacute;rale du Centre de liaison pour la pr&eacute;vention de l&rsquo;intervention psychosociale (CLIPP), qu&rsquo;elle a cr&eacute;&eacute; en 2000, et celui de pr&eacute;sidente de l&rsquo;Association francophone pour le savoir (ACFAS) de 2006 &agrave; 2008. Elle a &eacute;galement occup&eacute; le poste de vice-rectrice aux relations internationales de l&rsquo;Universit&eacute; de Montr&eacute;al de 2008 &agrave; 2010. Auteur de nombreux articles et communications scientifiques, la professeure Mathieu a &eacute;galement si&eacute;g&eacute; &agrave; de nombreux comit&eacute;s et conseils d&rsquo;orientation de la recherche et de l&rsquo;enseignement sup&eacute;rieur &agrave; l&rsquo;&eacute;chelle canadienne et internationale.</p>
  </div>
</div>
</body>
</html>
